<?php

return [
    'name'=>'الإسم',
    'operations'=>'العمليات',
    'data'=>'بيانات العضو',
    'status'=>'الحالة',
    'create'=>'اضافة عضو جديد',
    'edit'=>'تعديل بيانات العضو',
    'delete'=>'حذف العضو',
    'name_ar'=>'الاسم بالعربي',
    'name_en'=>'الاسم بالانكليزي',
    'image'=>'الصورة',
    'description_ar'=>'الوصف بالعربي',
    'description_en'=>'الوصف بالإنكليزي',
    'choose'=>'اختر العضو ',
    'link'=>'الرابط',
    'position_ar'=>'المرتبة الوظيفة بالعربي',
    'position_en'=>'المرتبة الوظيفة بالإنكليزي',
    'position'=>'المرتبة الوظيفية',

];
