<?php

return [
    'name'=>'الإسم',
    'operations'=>'العمليات',
    'data'=>'بيانات الخدمة',
    'status'=>'الحالة',
    'create'=>'اضافة خدمة جديدة',
    'edit'=>'تعديل الخدمة',
    'delete'=>'حذف الخدمة',
    'name_ar'=>'الاسم بالعربي',
    'name_en'=>'الاسم بالانكليزي',
    'activate'=>'تفعيل الخدمة',
    'image'=>'الصورة',
    'parent'=>'الخدمة الرئيسية',
    'description_ar'=>'الوصف بالعربي',
    'description_en'=>'الوصف بالإنكليزي',
    'choose'=>'اختر الخدمة الرئيسية',
    'hasCheldren'=>'لا يمكن حذف الخدمة, يوجد خدمات فرعية مرتبطة معها'
];
